"Album" = "Album";
"Artist" = "Sjanger";
"Comment" = "Kommentar";
"IMB.availableLink" = "Tilgjengelig på <a href='http://karelia.com/imedia/'>karelia.com/imedia</a>";
"IMB.credits" = "Takk til:";
"IMB.IMBPyramidObjectPromise.PlaceholderMessage1" = "Behandlet bilde ikke funnet.\n";
"IMB.IMBPyramidObjectPromise.PlaceholderMessage2" = "Vennligst kjør Lightroom og velg menykommando Bibliotek > Forhåndvisninger > Render 1:1 forhåndvisninger.";
"IMB.introduction" = "Utvidbart komponent for å tillate lesing av flere mediatyper.";
"IMB.iPhotoParser.events" = "Begivenheter";
"IMB.iPhotoParser.faces" = "Ansikter";
"IMB.iPhotoParser.photostream" = "Bildestrøm";
"IMB.licenseIntro" = "iMedia Browser Framework er lisensiert under følgende betingelser:";
"IMB.localization" = "Lokalisering:";
"IMB.option.gridPrompt" = "Bilderutenett:";
"IMB.option.showTitles" = "Vis titler";
"IMB.option.smallSize" = "Liten størrelse";
"IMB.option.toolbar" = "Verktøylinje:";
"IMB.option.toolbarSize.iconAndText" = "Ikon & Tekst";
"IMB.option.toolbarSize.iconOnly" = "Bare ikon";
"IMB.option.toolbarSize.textOnly" = "Bare tekst";
"IMB.window.infoButton" = "iMedia Info";
"IMBApertureParser.header.placeholderMessage" = "Gå til Aperture Preferanser > Forhåndvisning > Del forhåndvisninger med iLife og iWork.\nSett det til \"alltid\".";
"IMBApertureParser.header.placeholderTitle" = "Vennligst tillat deling av forhåndvisninger";
"IMBAudioViewController.countFormatPlural" = "%d spor";
"IMBAudioViewController.countFormatSingular" = "%d spor";
"IMBAudioViewController.displayName" = "Audio";
"IMBAudioViewController.tableColumn.artist" = "Sjanger";
"IMBAudioViewController.tableColumn.name" = "Navn";
"IMBAudioViewController.tableColumn.time" = "Tid";
"IMBFaceObjectViewController.countFormatPlural" = "%d ansikter";
"IMBFaceObjectViewController.countFormatSingular" = "%d ansikt";
"IMBFlickrParser.button.add" = "Legg til";
"IMBFlickrParser.button.remove" = "Fjern";
"IMBFlickrParser.format.attribution" = "Bilde av %1$@ - %2$@";
"IMBFlickrParser.menu.any" = "Hva som helst";
"IMBFlickrParser.menu.chooseBy" = "Velg etter";
"IMBFlickrParser.menu.commercialUse" = "Kommersiell bruk";
"IMBFlickrParser.menu.copyAttribution" = "Kopier-attribusjon";
"IMBFlickrParser.menu.copyFlickrURL" = "Kopier Flickr side URL";
"IMBFlickrParser.menu.creativeCommons" = "Creative Commons";
"IMBFlickrParser.menu.datePosted" = "Dato publisert";
"IMBFlickrParser.menu.dateTaken" = "Dato tatt";
"IMBFlickrParser.menu.derivativeWorks" = "Bearbeidelser";
"IMBFlickrParser.menu.downloadingNotPermitted" = "Nedlastning ikke tillatt";
"IMBFlickrParser.menu.edit" = "Rediger";
"IMBFlickrParser.menu.interest" = "Interesse";
"IMBFlickrParser.menu.license" = "Lisens";
"IMBFlickrParser.menu.loadmore" = "Last inn mer";
"IMBFlickrParser.menu.openflickrpage" = "Åpne Flickr side";
"IMBFlickrParser.menu.relevance" = "Relevans";
"IMBFlickrParser.menu.remove" = "Fjern '%@'";
"IMBFlickrParser.menu.searchIn" = "Søk i";
"IMBFlickrParser.menu.tag" = "Etikett";
"IMBFlickrParser.menu.text" = "Tekst";
"IMBFlickrParser.node.mostinteresting" = "Mest interessant";
"IMBFlickrParser.node.recent" = "Nylig";
"IMBGarageBandParser.demosongs.name" = "Demo sanger";
"IMBGarageBandParser.usersongs.name" = "Mine komposisjoner";
"IMBImageCaptureParser.Devices" = "Enheter";
"IMBImageCaptureParser.loading" = "Laster inn…";
"IMBImageViewController.countFormatPlural" = "%d bilder";
"IMBImageViewController.countFormatSingular" = "%d bilde";
"IMBImageViewController.displayName" = "Bilder";
"IMBImageViewController.tableColumn.name" = "Nanv";
"IMBImageViewController.tableColumn.size" = "Størrelse";
"IMBiPhotoEventObjectViewController.countFormatPlural" = "%d begivenheter";
"IMBiPhotoEventObjectViewController.countFormatSingular" = "%d begivenhet";
"IMBLibraryController.groupnode.folders" = "MAPPER";
"IMBLibraryController.groupnode.internet" = "INTERNETT";
"IMBLibraryController.groupnode.libraries" = "BIBLIOTEK";
"IMBLibraryController.groupnode.searches" = "SØKER";
"IMBLightroomParser.collectionsName" = "Samlinger";
"IMBLightroomParser.foldersName" = "Mapper";
"IMBLightroomParser.Unnamed" = "Uten navn";
"IMBLinkViewController.countFormatPlural" = "%d URL";
"IMBLinkViewController.countFormatSingular" = "%d URL";
"IMBLinkViewController.displayName" = "Linker";
"IMBLocalObjectsPromise.error" = "Media-filen %@ kunne ikke bli lastet inn (filen ikke funnet)";
"IMBMovieViewController.countFormatPlural" = "%d filmer";
"IMBMovieViewController.countFormatSingular" = "%d film";
"IMBMovieViewController.displayName" = "Filmer";
"IMBNodeViewController.menuItem.add" = "Legg til...";
"IMBNodeViewController.menuItem.reload" = "Last inn på nytt";
"IMBNodeViewController.menuItem.remove" = "Fjern";
"IMBObject.untitled" = "uten navn";
"IMBObjectViewController.menuItem.download" = "Last ned";
"IMBObjectViewController.menuItem.open" = "Åpne";
"IMBObjectViewController.menuItem.openInBrowser" = "Åpne med nettleser";
"IMBObjectViewController.menuItem.openPreviewInApp.Lightroom" = "Åpne behandlet bilde i %@";
"IMBObjectViewController.menuItem.openWithApp" = "Åpne med %@";
"IMBObjectViewController.menuItem.openWithApp.Lightroom" = "Åpne Master-bilde med %@";
"IMBObjectViewController.menuItem.openWithFinder" = "Åpne med Finder";
"IMBObjectViewController.menuItem.openWithFinder.Lightroom" = "Åpne Master-bilde med Finder";
"IMBObjectViewController.menuItem.quickLook" = "Rask forhåndvisning";
"IMBObjectViewController.menuItem.revealInFinder" = "Vis i Finder";
"IMBObjectViewController.menuItem.revealInFinder.Lightroom" = "Vis Master-bilde i Finder";
"IMBObjectViewController.menuItem.showAll" = "Vis alt";
"IMBObjectViewController.menuItem.showBadgedOnly" = "Vis bare stemplet";
"IMBObjectViewController.menuItem.showUnbadgedOnly" = "Vis bare ustemplet";
"IMBObjectViewController.progress.message.preparing" = "Forbereder…";
"IMBObjectViewController.progress.title" = "Laster ned media-filer";
"IMBObjectViewController.segment.combo" = "Kombinasjon";
"IMBObjectViewController.segment.grid" = "Rutenett";
"IMBObjectViewController.segment.list" = "Liste";
"IMBOmniWebParser.name" = "OmniWeb";
"IMBOutlineView.draggingPrompt" = "Dra ekstra mapper hit";
"IMBSafariBookmarkParser.bookmarksBar" = "Bokmerkerlinje";
"IMBSafariBookmarkParser.bookmarksMenu" = "Bokmerkermeny";
"IMBSkimmableObjectViewController.countFormatPlural" = "%d objekter";
"IMBSkimmableObjectViewController.countFormatSingular" = "%d objekt";
"Owner" = "Eier";
"Tags" = "Etiketter";
"Time" = "Tid";